/* conjunction to end a compound sentence */
" and" = " og";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Forbinder)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ blev føjet til Adressebog.\nØnsker du at redigere kortet nu?";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ is not on any account. Please select a specific account or add this contact first.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ på kontoen %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ har anmodet om godkendelse";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ anmoder om at sende dig %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ vil have din opmærksomhed!";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d omtaler, %2$d beskeder";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d beskeder";

/* No comment provided by engineer. */
"%u authorization requests" = "%u godkendelsesanmodninger";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "Omtalt 1 gang, %d beskeder";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "Omtalt 1 gang, 1 besked";

/* Status message for a bookmark (1 message) */
"1 message" = "1 besked";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; statusbesked %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" er allerede i brug.";

/* No comment provided by engineer. */
"a member of %@" = "et medlem af %@";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Handling:";

/* No comment provided by engineer. */
"Add Account" = "Tilføj konto";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Tilføj en handling for den valgte begivenhed";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Føj til Adressebog";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium giver kryptering, autorisering, mulighed for at nægte adgang, og perfekt hemmeligholdelse via %@ via Off-the-Record Messaging (OTR). Hvis din kontakt ikke bruger et OTR-kombatibelt beskedsystem, vil din kontakt blive tilsendt et link til OTR-hjemmesiden når du prøver at oprette forbindelse. For mere information om OTR, se http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Kaldenavn:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Der skete en fejl under tilføjelse af %@ til Adressebog.";

/* No comment provided by engineer. */
"Any" = "Any";

/* No comment provided by engineer. */
"Authorization Requests" = "Godkendelsesanmodninger";

/* No comment provided by engineer. */
"Authorize" = "Godkend";

/* No comment provided by engineer. */
"Authorize and Add" = "Godkend og tilføj";

/* No comment provided by engineer. */
"Authorize Selected" = "Godkendt valgte";

/* No comment provided by engineer. */
"Bookmarks" = "Bogmærker";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* Cancel current account activity prefix */
"Cancel: %@" = "Annuller: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Kan ikke åbne lydsæt";

/* No comment provided by engineer. */
"Clear" = "Slet";

/* No comment provided by engineer. */
"Configure the selected action" = "Indstil den valgte handling";

/* No comment provided by engineer. */
"Connect" = "Opret forbindelse";

/* Connect account prefix */
"Connect: %@" = "Opret forbindelse: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "kontaktgruppe %@";

/* No comment provided by engineer. */
"Contact List" = "Kontaktliste";

/* No comment provided by engineer. */
"Contact not found" = "Contact not found";

/* No comment provided by engineer. */
"Contact requests authorization" = "Kontakt anmoder om godkendelse";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Custom" = "Speciel";

/* Button which deletes the selection */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete Account" = "Slet konto";

/* New contact alert pane */
"Delete after event occurs" = "Slet efter begivenhed indtræffer";

/* No comment provided by engineer. */
"Delete Event?" = "Slet begivenhed?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Slet kontoen %@?";

/* No comment provided by engineer. */
"Deny" = "Afvis";

/* No comment provided by engineer. */
"Deny and Block" = "Afvis og bloker";

/* No comment provided by engineer. */
"Deny Selected" = "Afvis valgte";

/* No comment provided by engineer. */
"Disable" = "Slå fra";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Slå %@ fra?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Konti slået fra";

/* No comment provided by engineer. */
"Disconnect" = "Afbryd forbindelse";

/* Disconnect account prefix */
"Disconnect: %@" = "Afbryd forbindelse: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Færdig";

/* Button which duplicates the selection */
"Duplicate" = "Dubler";

/* No comment provided by engineer. */
"Edit Account" = "Rediger konto";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Rediger i Adressebog";

/* No comment provided by engineer. */
"Edit Link" = "Rediger henvisning";

/* No comment provided by engineer. */
"Edit presets:" = "Rediger standardinstillinger:";

/* No comment provided by engineer. */
"Enable" = "Aktiver";

/* Enable account prefix */
"Enable %@" = "Aktiver %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Kryptering:";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Begivenhed:";

/* No comment provided by engineer. */
"Events" = "Begivenheder";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Eksterne udvidelser kan medføre nedbrud og underlig opførsel efter opdatering af Adium. Slå udvidelsen fra hvis du oplever nogen fejl.";

/* No comment provided by engineer. */
"Get Info" = "Vis info";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "bogmærke i gruppesamtale %@";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Ignore and Block" = "Ignorer og bloker";

/* No comment provided by engineer. */
"Ignore Selected" = "Ignorer valgte";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ugyldig statusikon-pakke";

/* No comment provided by engineer. */
"Join" = "Deltag";

/* No comment provided by engineer. */
"Join Chat" = "Deltag i samtale";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Lad andre vide når du skriver";

/* Label for the login server field in the account preferences */
"Login Server:" = "Loginserver:";

/* No comment provided by engineer. */
"New Alert" = "Ny advarsel";

/* No comment provided by engineer. */
"No" = "Nej";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Ingen kompatible konti forbundet";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Adgangskode:";

/* No comment provided by engineer. */
"Paste" = "Indsæt";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "Plugin %@ Will be Disabled";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Fjern %i handlinger tilhørende til denne begivenhed?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Fjern valgte handling(er)";

/* Button which renames the selection */
"Rename" = "Omdøb";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "har anmodet om godkendelse";

/* No comment provided by engineer. */
"Requests authorization" = "Anmoder om godkendelse";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Indstil til nuværende Adium-status";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Vis i Adressebog";

/* No comment provided by engineer. */
"Social Networking" = "Socialt netværk";

/* No comment provided by engineer. */
"Social Networking Status" = "Socialt netværksstatus";

/* No comment provided by engineer. */
"Social Networking Status:" = "Socialt netværksstatus:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Lydsæt-opgradering mislykkedes";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Tilføjet";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from xtras.adium.im, please contact its author. Your status icon setting will be restored to the default." = "Den aktive statusikonpakke \"%1$@\" installeret i \"%2$@\" er ugyldig. Den mangler det nødvendige statusikon \"%3$@\". Hvis du har modtaget denne pakke fra xtras.adium.im, kontakt da venligst dens skaber. Din statusikonpakke vil blive ændret til standard.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Tegnene du har indtastet, er ikke gyldige som brugernavn til denne tjeneste.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Lydsættet %1$@ er version %2$i, og denne version af Adium ved ikke hvordan den skal håndtere den; prøv eventuelt en nyere udgave af Adium.";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "This plugin does not support your native architecture.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Denne version af Adium bruger et nyt format til lydsæt. Adium kunne ikke opdatere lydsættet %1$@ i %2$@. Det er blevet slået fra.";

/* Label in front of the title for a preset */
"Title:" = "Titel:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Tastning:";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Unable to join bookmarked chat";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";

/* No comment provided by engineer. */
"User Name" = "Brugernavn";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Når %@ anmoder om godkendelse";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Når en kontakt anmoder om godkendelse";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Du har forbundet";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Du er logget af";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Du anmodede om %@s opmærksomhed";

/* No comment provided by engineer. */
"Your attention is requested!" = "Din opmærksomhed kræves!";